/* Localized versions of Info.plist keys */

CFBundleName = "Installer";

"INSTALLER_DISTRIBUTION" = "Distribuzione Installer";
"INSTALLER_PACKAGE" = "Pacchetto Installer";
"INSTALLER_FLAT_PACKAGE" = "Pacchetto flat Installer";
